{

"EtabName"="Université de Provence";
"AppTitle"="Annuaires : Université de Provence";
"LVisitSite"="Visiter le site web de l'Université";

"LWriteUs"="Écrivez-nous !";

"THelp"="Aide";
"THelpDesc"="Consulter le manuel utilisateur de cet annuaire !";

"LHome"="Accueil";
"Subtitle"="Les";

"LType"="type";

"DEmployeesSubTitle"="Les";
"DEmployeesTitle"="Personnels";

"DMarketsSubTitle"="Les";
"DMarketsTitle"="Marchés";

"DStudentsSubTitle"="Les";
"DStudentsTitle"="Etudiants";

"DSuppliersSubTitle"="Les";
"DSuppliersTitle"="Partenaires";

"DGroupsSubTitle"="Les";
"DGroupsTitle"="Messageries";

"DConventionsSubTitle"="Les";
"DConventionsTitle"="Conventions";

"DResearchSubTitle"="La";
"DResearchTitle"="Recherche";

"DEmployeesFunction"="fonction";
"DEmployeesPathCategory"="catégories";
"DEmployeesPathDepartment"="services";
"DEmployeesPathInstitutionalGroup"="groupes institutionnels";
"DEmployeesName"="nom";
"DEmployeesForName"="prénom";
"DEmployeesQuality"="qualité";
"DEmployeesTelephone"="téléphone";

"PWDepartmentTitle"="par composante";
"PWCategoryTitle"="par catégories";
"PWInstitutionalGrpsTitle"="les groupes institutionnels";

"PWDiplomaTitle"="par diplôme";
"PWElectedStudentsTitle"="élus étudiants";

"PWSuppliersPersonsTitle"="les fournisseurs individus";
"PWSuppliersTitle"="les fournisseurs entreprises";

"PWClientsAndSuppliersTitle"="les clients et fournisseurs";

"PWMGroupTitle"="les groupes de mail";
"PWMailingListTitle"="les listes de diffusion";
"PWMTreeGroupTitle"="groupes de mail (arbre)";

"PWCodeMarcheTitle"="par code nomenclature";

"PWTypeContratTitle"="par type de contrat";



"LDetailService"="Cliquer ici pour afficher les détails de cette composante";
"LExpandService"="Cliquer ici pour dérouler les sous-composantes de cette composante";

"LDetailDiploma"="Cliquer ici pour afficher les inscrits à ce diplôme";
"LExpandDiploma"="Cliquer ici pour dérouler les diplômes de cette catégorie";

"LDetailConvention"="Cliquer ici pour afficher les conventions de ce type";
"LExpandConvention"="Cliquer ici pour dérouler les sous-types de ce type de convention";

"LDescConnect"="Seuls les liens marqués d'un cadenas nécessitent une connexion/authentification";

"LLabel"="Libellé";

"LInfos"="Cliquer ici pour plus d'informations...";

"LFouCode"="Code";
"LFouContacts"="Contacts du fournisseur";
"LSiret"="Siret";

"cCivilite"="Civilité";
"LNomUsuel"="Nom";
"LPrenom"="Prénom";
"lcStructure"="Code";
"LLibStructure"="Libellé";
"LCategory"="Catégorie";

"LTelephoneFax"="Téléphone/Fax";
"LEntity"="Entité";
"LTelFaxReception"="Tél. accueil";
"LTelFax"="Tél. direct"; 
"LTel"="Téléphone";
"LFax"="Fax";
"LMail"="Courriel";
"LAdress"="Adresse";
"LAgenda"="Agenda";
"LICal"="ICS";
"LSee"="consulter";
"LStream"="s'abonner";
"LLocalisation"="Localisation";
"LQuality"="Qualité";
"LRole"="Rôle";

"LContact"="Contact";
"LDepartLabs"="Services et labos";
"LDispStudents"="Afficher étudiants";
"LStudentNumber"="No étudiant";

"LFunctions"="Fonctions";
"LFunction"="Fonction";
"LGroupManager"="Résponsable";
"LMembers"="Membres";
"LSimpleSearch"="recherche";
"LMailAlias"="Alias";
"LTypeGrp"="Type";

"LPartenaires"="Partenaires";
"LPartenairesMoraux"="Partenaires (personnes morales)";
"LPartenairesPhys"="Partenaires (personnes physiques)";
"LInfosContacts"="infos contacts";

"LPartPrinc"="partenaire principal";
"LExercice"="exercice";
"LNumConvention"="numéro";
"LRefExt"="réference ext.";
"LManagementCenter"="centre gestion";
"LObservations"="Observations";
"LAvenant"="Avenant";
"LAvenants"="Avenants";
"LDebFinExecution"="Début et fin d'éxecution";

"LRIB"="Rib";
"LCBanque"="Code Banque";
"LCGuichet"="Code Guichet";
"LNoCompte"="No Compte";
"LCleRib"="Clé";
"LBIC"="BIC";
"LIBAN"="IBAN";
"LRibTitulaire"="Titulaire";
"LModePaie"="Mode paiement";
"LAdrInternet"="Site Web";
"LVisitWebSite"="Visiter le site";

"LTitleProfil"="Activation de compte, changement de mot de passe et modification d'informations";

"TWebSite"="Site internet";
"TTHaveToLogin"="Veuillez vous authentifier pour voir ces informations";
"TLogin"="Connexion";
"TLogout"="Déconnexion";

"TSearchInstruct"="Sélectionner un annuaire pour faire une recherche";

"TResultSearch"="Résultats de la recherche dans";
"TDetailed"="détaillé";

"TReturnToMain"="Retourner à l'accueil";
"TRevertedDir"="Annuaire inversé - saisissez le numéro de téléphone : ";
"TError"="Erreur : cette action a provoqué une erreur :";
"TUndefinedError"="Une erreur imprévue est survenue";
"EXElementNotFound1"="La ressource indentifiée par $RES est introuvable dans l'annuaire $DIR par le chemin $PATH";
"EXElementNotFound2"="La ressource indentifiée par $RES est introuvable dans l'annuaire $DIR";
"EXElementNotFound3"="La ressource indentifiée par $RES est introuvable";

"TInsufficientPrivilegesDir"="Vous n'avez pas les autorisations necessaires pour voir ces informations !";

"ErrMinCharsRecherche"="Votre saisie n'est pas assez précise, Veuillez saisir au moins %NB% caractères dans le champs de recherche !";
"ErrTropDeResultats"="Votre recherche retourne trop de résulats. Veuillez préciser la recherche<br/> Seuls les %NB% premiers résultats sont affichés.";
"ErrWaitBeforeSearch"="Vous avez atteint le nombre de recherches consécutives permises<br/>Merci d'attendre %NB% minutes avant d'effectuer de nouvelles recherches dans cet annuaire.<br/><b>Si vous êtes membre de notre établissement, veuillez vous authentifier pour consulter de manière illimitée.</b>";

}
